
/* Master view navigation title */
"Plays" = "My Lessons";

/* Date section title */
"Date" = "Date";

/* Genre section title */
"Genre" = "Genre";

/* Main Characters section title */
"Main Characters" = "Main Characters";

